[
  "obsidian-icon-folder",
  "remotely-save",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-wordnet-plugin",
  "dataview",
  "dataview-autocompletion",
  "dbfolder",
  "obsidian-dictionary-plugin",
  "obsidian-enhancing-export",
  "obsidian-importer",
  "obsidian-linter",
  "find-unlinked-files",
  "templater-obsidian",
  "tag-wrangler",
  "text-extractor",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "epub-importer",
  "quickadd",
  "image-converter",
  "obsidian-image-toolkit",
  "markdown-table-editor",
  "quick-latex",
  "obsidian-text-format",
  "various-complements"
]